Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3819.html.tmx
Source language: sme
Languages: nob

source: Álgoálbmogat čoahkkanan digaštallat oassálastinrievtti
nob: Urfolk samlet for å diskutere retten til deltakelse

source: Álgoálbmotvuoigatvuođaid áššedovdimekanisma ( Ekspertmekanismen for urfolksrettigheter - EMRIP ) dollet sin goalmmát sešuvnna suoidimánu 12.-16. b. Genovas Sveitsas .
nob: Ekspertmekanismen for urfolksrettigheter ( EMRIP ) avholder 12.-16. juli sin tredje sesjon i Genève , Sveits . Temaet for årets sesjon er i hovedsak urfolks rett til å delta i beslutningsprosesser .

source: Sámedikkis lea áirras norgga delegašuvnnas , mas leat mielde stáhta ja Sámedikki hálddahusbargit .
nob: Sametinget er representert i den norske delegasjonen , som består av administrative ansatte i fra staten og Sametinget .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 14.07.2010
nob: Sist endret 14.07.2010

source: EMRIP lea ON mekanisma álgoálbmotvuoigatvuođaid váste ja ásahuvvui 2008:s ON Olmmošvuoigatvuođaráđi bokte .
nob: EMRIP er en FN mekanisme for urfolks rettigheter og ble etablert i 2008 av FNs Menneskerettighetsråd .

source: EMRIP ásaheami duogáš lea ON Álgoálbmotjulggaštus mii dohkkehuvvui čakčamánu 13. b. 2007 .
nob: Bakgrunnen for opprettelsen av EMRIP er FNs Urfolkserklæring som ble vedtatt den 13. september i 2007 .

source: Áššedovdijoavkkus leat vihtta miellahtu ja dat galgá rávvet Olmmošvuoigatvuođaráđi áššiin mat gusket álgoálbmogiidda .
nob: Ekspertgruppen består av fem medlemmer og skal gi råd til Menneskerettighetsrådet i saker som angår urfolk .

source: Loga eambbo ON Álgoálbmotjulggaštusa birra dás .
nob: Les mer om FNs Urfolkserklæring her .

source: Sámi álgoálbmotáššedovdi Norggas , John Bernhard Henriksen , válljejuvvui mekanismma vuosttaš jođiheaddjin , ja dan maŋŋel lei Jenny Lasimbang Malaysias 2009:s .
nob: Den samiske urfolkseksperten fra Norge , John Bernhard Henriksen , ble valgt til mekanismens første leder , etterfulgt av Jenny Lasimbang fra Malaysia i 2009 .

source: Dál lea José Carlos Morales Costa Ricas eret jođiheaddji .
nob: Nå innehar José Carlos Morales fra Costa Rica vervet som leder .

source: EMRIPraportere Olmmošvuoigatvuođaráđđái
nob: EMRIP rapporterer til Menneskerettighetsrådet

source: Dán jagáš sešuvnna duogáš lea ahte EMRIP lea ožžon ON olmmošvuoigatvuođaráđis mandáhttan ovddidit dutkosa álgoálbmogiid vuoigatvuođaid birra searvat mearridanproseassaide .
nob: Bakgrunnen for årets sesjon er at EMRIP har fått i mandat fra FNs Menneskerettighetsråd å frembringe en studie om urfolks rettigheter til å delta i beslutningsprosesser .

source: EMRIP galgá ovdanbuktit gaskaboddosaš raportta Olmmošvuoigatvuođaráđi 15. sešuvdnii dán jagi , ja geiget loahpalaš raportta Ráđi 18. sešuvdnii 2011:s .
nob: EMRIP skal presentere en midlertidig rapport til Menneskerettighetsrådets 15. sesjon i år , og avgi den endelige rapporten til Rådets 18. sesjon i år 2011 .

source: EMRIP lea ovdalaš sin 3. sešuvnna ovdanbuktán evttohusa iežaset gaskaboddosaš raportii mii vuolggaha ovtta dain digaštallanvuođuin mii guoská fáddái álgoálbmogiid vuoigatvuođat searvat mearridanproseassaide .
nob: EMRIP har i forkant av sin 3. sesjon fremlagt et utkast til sin midlertidige rapport som gir et av utgangspunktene for diskusjonene tilknyttet temaet retten til å delta i beslutningsprosesser for urfolk .

source: Loga eambbo gaskaboddosat raportaevttohusa birra dás .
nob: Les utkastet til den midlertidige rapporten her .

source: Álgoálbmotvuoigatvuođaid áššedovdimekanisma lea dáid beivviid čoahkkanan digaštallat gaskaboddosaš raportta evttohusa .
nob: Ekspertmekanismen for urfolksrettigheter er i disse dager samlet for å drøfte utkastet til den midlertidige rapporten .

source: Das oassálastet álgoálbmogat ja stáhta delegašuvnnat geain lea vejolašvuohta buktit cealkámušaid maid EMRIP ávžžuhuvvo váldit vuhtii ovdal go mearridit sisdoalu iežaset gaskaboddasaš raportii .
nob: Her deltar urfolk og statlige delegasjoner som har anledning til å komme med innspill som EMRIP anbefales å ta i betraktning før de fastsetter innholdet av sin midlertidige rapport .

source: EMRIP mearrida iežas gaskaboddosaš raportta bearjadaga suoidnemánu 16. b. Gaskaboddosaš raporta ovddiduvvo Olmmošvuoigatvuođaráđđái čakčamánu dán jagi .
nob: EMRIP vedtar den midlertidige rapporten fredag 16. juli . Denne midlertidige rapporten legges fram for Menneskerettighetsrådet i september i år .

source: Loga eambbo EMRIP birra dás .
nob: Les mer om EMRIP her .

source: Álgoálbmogat bukte eanemus cealkámušaid
nob: Flest innspill ble gitt av urfolk

source: 3. fáddá loahpaheamis , vuoigatvuođat searvat mearridanproseassaide , giitte EMRIP lahtut buot cealkámušaid ovddas .
nob: I avslutningen av tema 3 , retten til å delta i beslutningsprosesser , takket EMRIPs medlemmer for alle innspill .

source: Áššedovdilahttu Jon Bernhard Henriksen lei giitevaš earret eará daid cealkámušaid ovddas mat ávžžuhedje EMRIP sin loahpalaš raporttas eanet fokuseret doaimmaid lágaid vuođul mat sihkkarastet vuoigatvuođaid searvat mearridanproseassaide .
nob: Ekspertmedlem Jon Bernhard Henriksen uttrykte takknemlighet blant annet for innspillene som anbefalte EMRIP i sin endelige rapport å fokusere mer på tiltak gjennom lovgivning som sikrer retten til å delta i beslutningsprosesser .

source: Son čujuhii Álgoálbmotjulggaštussii artihkal 38 :
nob: Han henviste til Urfolkserklæringens artikkel 38 :

source: " Stáhta galgá , ovttasráđiid ja ovttasbargguin guoskevaš álgoálbmogiin , doaimmahit ulbmillaš doaibmabijuid , earret eará lágaid vuođul , olahan dihte dán julggaštusa ulbmila "
nob: " Staten skal , i samråd og samarbeid med vedkommende urfolk , treffe hensiktsmessige tiltak , blant annet ved lovgivning , for å oppfylle denne erklærings formål "

source: EMRIP jođiheaddji José Carlos Morales čujuhii loahpalaččat ahte sárdnelisttus ledje eanas álgoálbmogat ja ahte unnán nationála stáhta geavahedje vejolašvuođaset buktit cealkámušaid .
nob: EMRIPs leder José Carlos Morales påpekte avslutningsvis at urfolksgruppene var sterkest representert på talelisten og at få nasjonale stater benyttet muligheten til å komme med innspill .

source: Norga , ovddastuvvon Ođasmahttin- , hálddahus- ja girkodepartemeantta bokte , ovddidii iežas cealkámuša suoidnemánu 12 .
nob: Norge , representert ved Fornyings- , administrasjons- og kirkedepartementet , la fram sitt innspill den 12 .

source: b. Dat cealkámuš almmuhuvvo min neahttasiidduin maŋŋel .
nob: Dette innlegget vil publiseres på våre nettsider ved en senere anledning .

source: Sámediggi ovddidii iežas cealkámušaid suoidnemánu 13. b. ja dan gávnnat dokumeanttas dás vuollelis .
nob: Sametinget la fram sine innspill den 13. juli og finnes i dokumentene under .

source: Fiillat
nob: Filer
